@extends('layouts.site')
@section('title')
Согласие на обработку персональных данных
@stop
@section('content')
<div class="text-inner-banner-one pos-r">
				<div class="shape-wrapper">
					<svg class="img-shape shape-one">
					<path fill-rule="evenodd"  fill="rgb(255, 223, 204)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-two">
					<path fill-rule="evenodd"  fill="rgb(182, 255, 234)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-three">
					<path fill-rule="evenodd"  fill="rgb(181, 198, 255)"
					 d="M12.000,24.000 C18.627,24.000 24.000,18.627 24.000,12.000 C24.000,5.372 18.627,-0.000 12.000,-0.000 C5.372,-0.000 -0.000,5.372 -0.000,12.000 C-0.000,18.627 5.372,24.000 12.000,24.000 Z"/>
					</svg>
					<svg class="img-shape shape-four">
					<path fill-rule="evenodd"  fill="rgb(255, 156, 161)"
					 d="M7.500,15.000 C11.642,15.000 15.000,11.642 15.000,7.500 C15.000,3.358 11.642,-0.000 7.500,-0.000 C3.358,-0.000 -0.000,3.358 -0.000,7.500 C-0.000,11.642 3.358,15.000 7.500,15.000 Z"/>
					</svg>
					<svg class="img-shape shape-five">
					<path fill-rule="evenodd"  fill="rgb(178, 236, 255)"
					 d="M12.500,25.000 C19.403,25.000 25.000,19.403 25.000,12.500 C25.000,5.596 19.403,-0.000 12.500,-0.000 C5.596,-0.000 -0.000,5.596 -0.000,12.500 C-0.000,19.403 5.596,25.000 12.500,25.000 Z"/>
					</svg>
				</div> <!-- /.shape-wrapper -->
				<div class="container">
					<p>Согласие на обработку персональных данных</p>
                    <p>обществом с ограниченной ответственностью «УНИКУМ»</p>
				</div>
			</div> <!-- /.text-inner-banner-one -->
<div class="element-section mb-150">
    <div class="container">
        <p>Настоящим я — полностью дееспособный гражданин, действующий в своих интересах или являющийся законным представителем несовершеннолетнего лица (далее — «Субъект персональных данных/Субъект»), даю согласие на обработку моих персональных данных, или персональных данных несовершеннолетнего лица, обществу с ограниченной ответственностью «УНИКУМ», юридический адрес: 117485, г. Москва, ул. Академика Волгина, д. 5, кв. 34 (далее именуется «Оператор»), на следующих условиях:</p>
        <p class="mb-3">1. Оператор обрабатывает персональные данные путем произведения действия (операции) или совокупности действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных, а также передачу (предоставление, доступ, распространение) репетиторам и занимающимся/ законным представителям несовершеннолетних занимающихся, зарегистрированным на Интернет-Сайте www.sferachild.ru.</p>
        <p class="mb-3">2. Сбор персональных данных осуществляется путем их получения на Интернет-Сайте www.sferachild.ru (далее – «Сайт») от Субъекта персональных данных.</p>
        <p class="mb-3">3. Перечень персональных данных, на обработку которых дается настоящее согласие:</p>
        <p class="mb-3">3.1 Для занимающегося:</p>
        <p class="mb-3">- фамилия, имя, отчество, электронная почта, телефонный номер, возраст, группа (дошкольник, школьник, абитуриент, студент и т.п.), информация о посещении и действиях на Сайте.</p>
        <p class="mb-3">3.2 Для репетитора:</p>
        <p class="mb-3">- фамилия, имя, отчество, электронная почта, телефонный номер, возраст, стаж, биография, фотография, документы об образовании и профессиональных навыках (сканы), информация о посещении и действиях на Сайте. </p>
        <p class="mb-3">В данных об электронной почте могут быть указаны имя, фамилия, год рождения и иные данные. На любые данные, которые могут возникнуть из адреса электронной почты и/или телефонного номера, я, являясь Субъектом персональных данных, даю согласие на обработку. </p>
        <p class="mb-3">4. Оператор вправе обрабатывать персональные данные в соответствии со следующими целями:</p>
            - Регистрация и идентификация Субъекта на Сайте;
            - Предоставление возможности использования услуг Оператора Субъектом;
            - Взаимодействие с Субъектом или несовершеннолетним лицом по предоставляемым услугам.
            - Поддержание обратной связи между Оператором и Субъектом, в том числе направление уведомлений и информации по предоставляемым услугам, а также обработка запросов Субъекта; 
            - Предоставление Субъекту или несовершеннолетнему лицу технической поддержки.
        <p class="mb-3">5. Паспортные данные Субъекта распространению не подлежат. Оператор вправе осуществлять передачу персональных данных Субъекта третьим лицам в целях исполнения договора между Оператором и Субъектом, в том числе передачу персональных данных занимающегося репетитору и наоборот. Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных.</p>
        <p class="mb-3">6. Настоящее согласие действует в течение пяти лет с момента его получения.</p>
        <p class="mb-3">7. Условием прекращения обработки персональных данных является окончание срока, указанного в пункте 6 настоящего согласия, или получение Оператором письменного отзыва настоящего согласия от Субъекта по адресу электронной почты info@sferachild.ru. Оператор прекращает обработку персональных данных и уничтожает их в срок, не превышающий 30 дней с даты поступления указанного отзыва. Оператор вправе после получения отзыва настоящего согласия, а равно после истечения срока действия настоящего согласия продолжать обработку персональных данных в той части, в которой для ее осуществления согласие не требуется или не будет требоваться в силу действующего законодательства.</p>
        <p class="mb-3">8. Факт подписания настоящего согласия подтверждается нажатием кнопки «Отправить». </p>
    </div>
</div>
@stop