@extends('layouts.site')
@section('title')
Согласие на обработку персональных данных
@stop
@section('content')
<div class="text-inner-banner-one pos-r">
				<div class="shape-wrapper">
					<svg class="img-shape shape-one">
					<path fill-rule="evenodd" fill="rgb(255, 223, 204)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-two">
					<path fill-rule="evenodd" fill="rgb(182, 255, 234)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-three">
					<path fill-rule="evenodd" fill="rgb(181, 198, 255)"
					 d="M12.000,24.000 C18.627,24.000 24.000,18.627 24.000,12.000 C24.000,5.372 18.627,-0.000 12.000,-0.000 C5.372,-0.000 -0.000,5.372 -0.000,12.000 C-0.000,18.627 5.372,24.000 12.000,24.000 Z"/>
					</svg>
					<svg class="img-shape shape-four">
					<path fill-rule="evenodd" fill="rgb(255, 156, 161)"
					 d="M7.500,15.000 C11.642,15.000 15.000,11.642 15.000,7.500 C15.000,3.358 11.642,-0.000 7.500,-0.000 C3.358,-0.000 -0.000,3.358 -0.000,7.500 C-0.000,11.642 3.358,15.000 7.500,15.000 Z"/>
					</svg>
					<svg class="img-shape shape-five">
					<path fill-rule="evenodd" fill="rgb(178, 236, 255)"
					 d="M12.500,25.000 C19.403,25.000 25.000,19.403 25.000,12.500 C25.000,5.596 19.403,-0.000 12.500,-0.000 C5.596,-0.000 -0.000,5.596 -0.000,12.500 C-0.000,19.403 5.596,25.000 12.500,25.000 Z"/>
					</svg>
				</div> <!-- /.shape-wrapper -->
				<div class="container">
					<p>ПУБЛИЧНЫЙ ДОГОВОР-ОФЕРТА</p>
 <p>общества с ограниченной ответственностью «УНИКУМ»</p>
				</div>
			</div> <!-- /.text-inner-banner-one -->
<div class="element-section mb-150">
 <div class="container">
 <div class="text-center mt-3 font-weight-bold">1. ОБЩИЕ ПОЛОЖЕНИЯ</div>

 <p>1.1. Настоящий документ является публичной Офертой общества с ограниченной ответственностью «УНИКУМ» (далее – «Исполнитель») и содержит все существенные условия предоставления репетитору, именуемому в дальнейшем «Заказчик», платных услуг по регистрации на интернет платформе, поиску иподбору занимающихся (далее – «Клиентов») для проведения с ними онлайн-занятий Заказчиком наинтернет-платформе Исполнителя, а также иных услуг информационного характера.</p>
 <p>1.2. В случае принятия изложенных ниже условий, соответствия требованиям, установленным Правилами сотрудничества, приведенными на странице Интернет-Сайта www.sferachild.ru (далее – «Правила»), атакже согласия с Правилами, физическое лицо, производящее акцепт этой Оферты, становится Заказчиком.</p>
 <p>1.3. Настоящая Оферта и Правила сотрудничества размещены в свободном доступе на Интернет-Сайте <a href="https://sferachild.ru">www.sferachild.ru</a>. В случаях противоречий между положениями настоящей Оферты и Правил сотрудничества приоритет имеют положения настоящей Оферты.</p>
 <p>1.4. Положения, содержащиеся в настоящей Оферте, могут быть изменены в одностороннем порядке Исполнителем. Информация об изменениях настоящей Оферты и Правил сотрудничества размещаютсяна сайте <a href="https://sferachild.ru">www.sferachild.ru</a> за 3 календарных дня до введения изменений.</p>
 <p>1.5. Настоящий документ определяет существенные условия публичного договора по покупке ииспользованию услугИсполнителя.</p>
 <p>1.6. Незнание настоящей Оферты и Правил сотрудничества не является основанием для предъявления состороны Заказчика каких-либо претензий кИсполнителю.</p>
 <p>1.7. Заказчик подтверждает свое согласие с условиями, установленными настоящей Офертой и Правилами путем проставления отметки в графе «Я прочитал(-а) Условия соглашения и согласен(-на) с условиями»при регистрации насайте.</p>

 <div class="text-center mt-3 font-weight-bold">2. ПРЕДМЕТ ДОГОВОРА</div>

 <p>2.1. Предметом настоящей Оферты является оказание Исполнителем услуг по регистрации Заказчика на Интернет-Сайте www.sferachild.ru, поиску и подбору Клиентов для проведения Заказчиком с нимионлайн-занятий (далее –услуги). Исполнителем могут быть оказаны Заказчику дополнительные услуги информационного характера.</p>
 <p>2.2. Форма оказания услуг: регистрация Заказчика на Интернет-Сайте www.sferachild.ru; поиск и подбор Клиентов, запросы которых соответствуют тем сведениям, которые сообщил о себе Заказчик прирегистрации и формировании своей анкеты на Интернет-Сайте www.sferachild.ru; предоставлениеЗаказчику интернет-платформы для проведения онлайн-занятий с Клиентами; предоставление Заказчику методической литературы.</p>
 <p>2.3. Исполнитель оказывает услуги на условиях, установленных Правилами сотрудничества, а именно: размерами стоимости услуг за предоставление поиск и подбор Клиентов, а также пользование интернет-платформой Исполнителя, размерами стоимости иных услуг, опубликованным на Интернет-Сайте Исполнителя www.sferachild.ru в разделе Правила сотрудничества, а Заказчик производит оплату услуг всоответствии с условиями настоящей Оферты</p>
 
 <div class="text-center mt-3 font-weight-bold">3. ОФОРМЛЕНИЕ ЗАКАЗА</div>
 <p>3.1. Для создания Личного Кабинета Заказчик обязуется предоставить Исполнителю информацию осебе, установленную Правилами сотрудничества.</p>
 <p>3.2. Исполнитель открывает Заказчику лицевой счёт (Баланс) в Личном Кабинете на Интернет-Сайтewww.sferachild.ru.</p>
 <p>3.3. После открытия в Личном Кабинете лицевого счёта Заказчик обязуется пополнить Баланс на сумму, предусмотренную Правилами, за регистрацию Заказчика на Интернет-Сайте www.sferachild.ru.</p>
 <p>3.4. При поступлении заказа Заказчик обязан в течение 4 часов либо согласиться, либо отказаться от заказа.</p>
 <p>3.5. После согласования даты и времени проведения онлайн занятия Баланс Заказчика пополняется средствами Клиента на сумму стоимости заказа. Данная сумма блокируется до завершения исполнения заказа. Стоимость услуг Исполнителя по поиску и подбору Клиента для Заказчика, а также предоставление Заказчику интернет-платформы для проведения онлайн-занятий с Клиентом, составляет 20 % (двадцать) процентов от стоимости заказа Клиента (фактически полученной от Клиента суммы). После завершения онлайн-занятия Исполнитель списывает с Баланса Заказчика 20% стоимости заказа.После завершения онлайн-занятия, оставшаяся на Балансе Заказчика сумма (80 % от стоимости заказа) становится доступной для Заказчика. В Личном Кабинете отображаются все операции по Балансу суказанием их состояния (поступление / списание / возврат / и т.д.). Дополнительно Исполнитель уведомляет Заказчика о проведенных операциях по Балансу сообщением на указанный им адресэлектронной почты.</p>
 <p>3.6. Перенос занятий возможен в случае оповещения об изменении времени проведения занятий не менее, чемза 12 часов до его начала.</p>
 <p>3.7. В случае не проведения онлайн-занятия или опоздания Клиента более, чем на 10 минут с начала занятия, система автоматически завершает занятие. Клиенту возвращаются средства за минусом стоимости 10 минут онлайн-занятия, а Заказчику становится доступна сумма равная стоимости 10 минут занятия. Приэтом Исполнитель списывает с Баланса Заказчика 20% от полученной им от Клиента суммы запользование интернет-платформой.</p>
 <p>3.8. В случае не проведения онлайн-занятия по вине Заказчика или отказа Заказчика от проведения онлайн-занятия более, чем за 12 часов до времени проведения онлайн-занятия, Клиенту возвращается 100% отуплаченных Заказчику средств за онлайн-занятие.</p>
 <p>3.9. В случае не проведении онлайн-занятия по вине Заказчика или несвоевременного извещения Клиента онуплачивает Исполнителю штраф в размере 20% от стоимости 10 минут этого онлайн-занятия. Стоимостьуслуг Исполнителя, а также суммы штрафа списываются с Баланса Заказчика Исполнителем автоматически. В случае недостаточности средств на Балансе Заказчика, последний пополняет Баланс илипроводит следующее онлайн-занятие (после оплаты Клиентом занятия отрицательный баланс изменитсяна положительный).</p>
 <p>3.10. В случае, если обе стороны не явились на online занятия, то с каждой из сторон взимается плата запользование интернет платформой в размере 10% от стоимости 10 минут занятия.</p>
 <p>3.11. Принятие Заказчиком условий настоящего Договора осуществляется посредством внесения Заказчиком соответствующих данных в регистрационную форму. Исполнитель не изменяет и не редактирует регистрационную информацию о Заказчике без согласия последнего. Исполнитель обязуется не сообщать данные Заказчика, указанные при регистрации на Интернет-Сайте www.sferachild.ru и при пополнении Баланса, лицам, не имеющим отношения к исполнению заказанных услуг.</p>
 <p>3.12. Заказчик согласен с тем, что все его персональные данные (в том числе фото, сканы документов идругие материалы), предоставленные Исполнителю, являются общедоступными и будут опубликованы наwww.sferachild.ru. После удаления странички Заказчика с Интернет-Сайта, указанные данные Заказчика могут остаться в кэше и будут видны в выдаче поисковиков.</p>
 <p>3.13. Исполнитель не несет ответственность за содержание и достоверность информации, предоставленной Заказчиком при регистрации насайте.</p>
 <p>3.14. Заказчик несёт ответственность за достоверность предоставленной информации при регистрации насайте.</p>
 <p>3.15. Пополнение Баланса в Личном Кабинете на Интернет-Сайте означает согласие Заказчика с условиями настоящего Договора и Правиламисотрудничества.</p>
 <div class="text-center mt-3 font-weight-bold">4. ОПЛАТА УСЛУГ</div>
 <p>4.1. Оплата по настоящему договору производится в российских рублях.</p>
 <p>4.2. Стоимость Услуг Исполнителя может быть изменена Исполнителем в одностороннем порядке до моментаоплаты. При этом стоимость оплаченных Услуг изменению не подлежит.</p>
 <p>4.3. Оплата с использованием реквизитов банковских карт на Интернет-Сайте www.sferachild.ru осуществляется в системе электронных платежей ПАО Сбербанк (далее – Банк), который прошел сертификацию в платежных системах Visa Inc. и MasterCard Worldwide на совершение операций с аутентификацией 3-D Secure. Представленные данные полностью защищены в рамках стандарта безопасности данных индустрии платежных карт (Payment Card Industry Data Security Standard) и никто, включая Исполнителя, не может их получить.</p>
 <p>4.4. Баланс считается пополненным с момента успешного завершения операции по карте. Факт пополнения Баланса подтверждается Исполнителем путем изменения информации в Личном Кабинете Заказчика инаправления Заказчику письма на электронный адрес, указанный Заказчиком.</p>
 <p>4.5. В случае, если сведения в Личном Кабинете о состоянии лицевого счета не соответствуют произведенному пополнению, Заказчик должен связаться с Исполнителем для получения подтвержденияо пополнении Баланса в течение 1 (одних) суток с моментаоплаты.</p>
 <div class="text-center mt-3 font-weight-bold">5. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</div>
 <p>5.1. Исполнитель обязуется оказать услуги в соответствии с п. 2.1 настоящего Договора.</p>
 <p>5.2. Исполнитель вправе предоставлять Заказчику бонусы на условиях, установленных Правилами сотрудничества.</p>
 <p>5.3. Исполнитель вправе используя Средства для связи (интернет-платформа, электронный адрес и иные) информировать Заказчика об Услугах и условиях их получения.</p>
 <div class="text-center mt-3 font-weight-bold">6. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА</div>
 <p>6.1. Заказчик обязуется своевременно оплачивать услуги Исполнителя в соответствии с установленными намомент оплатыценами.</p>
 <p>6.2. Заказчик обязуется заниматься с Клиентом только через интернет-платформу Исполнителя, во времяпроведения онлайн-занятия и после его завершения не предоставлять Клиенту свою контактную информацию, а также не запрашивать у Клиента его контактную информацию.</p>
 <p>6.3. Заказчик обязуется самостоятельно и своевременно ознакомиться на сайте Исполнителя с Правилами сотрудничества, установленными ценами, видами Услуг, порядком и сроками ихпредоставления.</p>
 <p>6.4. Заказчик обязуется предоставить Исполнителю всю информацию о себе, необходимую для оказания услугКлиентам через интернет-платформу Исполнителя.</p>
 <p>6.5. Заказчик вправе запрашивать у Исполнителя используя Средства для связи (интернет-платформа,электронный адрес и иные) любую информацию об Услугах и условиях их получения.</p>
 <div class="text-center mt-3 font-weight-bold">7. ПРОЧИЕ УСЛОВИЯ ДОГОВОРА</div>
 <p>7.1. Все материалы, представленные на Интернет-Сайте www.sferachild.ru, носят информационный характер.</p>
 <p>7.2. Для проведения онлайн-занятий с Клиентами Заказчику может быть предоставлена методическая литература в электронной форме в объёме, не превышаемом 10% от каждого издания. Предоставляемая методическая литература может быть использована Заказчиком только в информационных целях, вобъеме, оправданном целью цитирования (ст. 1274 ГК РФ).</p>
 <p>7.3. Все вопросы, неурегулированные Договором, разрешаются в соответствии с действующим законодательством Российской Федерации.</p>
 <div class="text-center mt-3 font-weight-bold">8. УСЛОВИЯ РАСТОРЖЕНИЯ ДОГОВОРА</div>
 <p>8.1. Настоящий договор может быть расторгнут по инициативе Заказчика до начала оказания услуг путем направления заявки на прекращение сотрудничества по электронной почте info@sferachild.ru. В случае отказа Заказчика от оплаченных Услуг Исполнителя до начала их оказания, возврат денежных средств, зачисленных на Баланс, производится в полном объеме. В случае, если Услуга не была отменена в надлежащие сроки, возврат денежных средств производится завычетом понесенных Исполнителем расходов из-за позднего отказа от Услуг Заказчиком.</p>
 <p>8.2. При отсутствии активности Заказчика более 3-х месяцев, его аккаунт будет удалён с интернет-платформы.Уведомление об удалении аккаунта направляется на электронную почту Заказчика за две недели до предполагаемой даты удаления.</p>
 <div class="text-center mt-3 font-weight-bold">9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</div>
 <p>9.1. Все претензии по ненадлежащему оказанию услуг Заказчик вправе направить на адрес электронной почтыinfo@sferachild.ru. Вся поступившая информация обрабатывается на следующий день после ее поступления.</p>
 <p>9.2. При сборе и обработке персональных данных Заказчика Исполнитель руководствуется положениями Федерального Закона No 152-ФЗ "О персональных данных" от 27 июля 2006 года.</p>
 <p>9.3. По вопросам оплаты, качества, своевременности получения услуг, другим вопросам в отношенииоперации по Балансу (лицевому счету) в Личном Кабинете или по банковской карте, Заказчик может обратиться с использованием формы обратной связи в Личном кабинете или по электронной почте info@sferachild.ru.</p>
 <p>9.4. Действующая редакция настоящего Договора размещена на Интернет-Сайте и доступна в сети Интернетпо адресу есу www.sferachild.ru.</p>
 <div class="text-center mt-3 font-weight-bold">10. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</div>
 <p>ООО «УНИКУМ»</p>
 <p>Место нахождения: 117485,г. Москва,ул. Академика Волгина, д. 5, кв. 34</p>
 <p>ОГРН: 1207700506507</p>
 <p>ИНН: 9728024099</p>
 <p>КПП: 772801001Банк: </p>
 <p>Р/с:</p>
 <p>Кор. счет:</p>
 <p>БИК:</p>
 <p>E-mail: info@sferachild.ru</p>
 </div>
</div>
@stop