@extends('layouts.site')
@section('title')
Публичный договор-оферта общества с ограниченной ответственностью «УНИКУМª (редакция № 01/2021)
@stop
@section('content')
<div class="text-inner-banner-one pos-r">
  <div class="shape-wrapper">
    <svg class="img-shape shape-one">
    <path fill-rule="evenodd" fill="rgb(255, 223, 204)"
     d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
    </svg>
    <svg class="img-shape shape-two">
    <path fill-rule="evenodd" fill="rgb(182, 255, 234)"
     d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
    </svg>
    <svg class="img-shape shape-three">
    <path fill-rule="evenodd" fill="rgb(181, 198, 255)"
     d="M12.000,24.000 C18.627,24.000 24.000,18.627 24.000,12.000 C24.000,5.372 18.627,-0.000 12.000,-0.000 C5.372,-0.000 -0.000,5.372 -0.000,12.000 C-0.000,18.627 5.372,24.000 12.000,24.000 Z"/>
    </svg>
    <svg class="img-shape shape-four">
    <path fill-rule="evenodd" fill="rgb(255, 156, 161)"
     d="M7.500,15.000 C11.642,15.000 15.000,11.642 15.000,7.500 C15.000,3.358 11.642,-0.000 7.500,-0.000 C3.358,-0.000 -0.000,3.358 -0.000,7.500 C-0.000,11.642 3.358,15.000 7.500,15.000 Z"/>
    </svg>
    <svg class="img-shape shape-five">
    <path fill-rule="evenodd" fill="rgb(178, 236, 255)"
     d="M12.500,25.000 C19.403,25.000 25.000,19.403 25.000,12.500 C25.000,5.596 19.403,-0.000 12.500,-0.000 C5.596,-0.000 -0.000,5.596 -0.000,12.500 C-0.000,19.403 5.596,25.000 12.500,25.000 Z"/>
    </svg>
  </div> <!-- /.shape-wrapper -->
  <div class="container">
    <h1 class="text-center mt-3 font-weight-bold">
      ПУБЛИЧНЫЙ ДОГОВОР-ОФЕРТА<br>
      <span style="font-size: 70%;  line-height: 70%;">общества с ограниченной ответственностью «УНИКУМ»</span><br>
      <span style="font-size: 40%; font-weight: normal; line-height: 80%;">(редакция № 01/2021)</span>
    </h1>
  </div>
</div> <!-- /.text-inner-banner-one -->
<div class="element-section mb-150">
  <div class="container">
    <p>Настоящая   публичная   оферта   адресована   физическим   лицам,   содержит   все существенные условия и является официальным предложением общества с ограниченной ответственностью «УНИКУМª,  заключить  настоящий  договор,  (далее -  настоящий договор) в соответствии со ст. ст. 437, 438 Гражданского кодекса Российской Федерации о нижеследующем:</p>
    <div class="text-center mt-3 font-weight-bold">1. ПОНЯТИЯ, ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</div>
    <p>1.1. «<strong>Общество</strong>»  — общество с ограниченной ответственностью «УНИКУМª (ООО «УНИКУМª, в лице генерального директора, действующего на основании устава, -    Лихомановой    Марины    Сергеевны,    ОГРН 1207700506507,    ИНН/КПП 9728024099/772801001) - коммерческая организация, созданная с целью извлечения прибыли,   являющаяся   посредником   между   Пользователями:   Исполнителем   и Заказчиком</p>
<p>1.2. «<strong>Заказчик</strong>» — любое дееспособное физическое лицо, действующее в своих
интересах или являющееся законным представителем несовершеннолетнего лица
(дошкольника, ученика младших, средних, старших классов, абитуриентов, студентов и
др.), заключившее настоящий договор с Обществом.
<p>1.3. «<strong>Сайт Общества</strong>» — страницы, размещенные в информационнотелекоммуникационной сети Интернет по адресу: www.sferachild.ru, в том числе на всех
доменах следующих уровней, относящихся к этому адресу. Все права Сайта защищены и
принадлежат Обществу, поскольку Сайт зарегистрирован за Обществом.
<p>1.4. «<strong>Ресурсы Сайта</strong>» — уникальный функционал, содержащий, в том числе
виртуальную доску, на которой Пользователи во время проведения Онлайн-сессии могут
работать с электронным материалом в формате очной видеоконференцсвязи окна
Браузера без использования сторонних программ и приложений (Skype, Zoom и прочих),
а также иные элементы, сервисы, программы, продукты, размещенные на Сайте.
<p>1.5. «<strong>Браузер</strong>» — самостоятельное приложение, состоящее из программы для
компьютерных устройств (программы для ЭВМ), во множестве вариантов для различных
операционных систем, созданное для выполнения определенных задач в
информационно-телекоммуникационной сети Интернет, например, для просмотра
страниц, содержания веб-документов, компьютерных файлов и их каталогов, файлов
многих графических форматов (GIF, JPEG, PNG, SVG), аудио и видео форматов (MP3,
MPEG), текстовых форматов (PDF, DJVU), других файлов, а также для других задач.
Браузерами являются: Internet Explore, Microsoft Edge, Mozilla Firefox, Safari, Google
Chrome, Opera и др.
<p>1.6. «<strong>Личный кабинет</strong>» — персональный раздел Заказчика на Сайте Общества,
зарегистрированный на основании учетной записи, одновременно являющийся
аккаунтом (лицевым счетом/счетом) Заказчика. Личный кабинет предназначен для
хранения персональных данных Заказчика, просмотра и управления доступными
функциональными Ресурсами Сайта.
<p>1.7. «<strong>Онлайн-сессия</strong>» — сервис Сайта Общества, заключающийся в
видеоконференц-связи, длительность которой составляет 1 (один) астрономический час
(60 минут).
Страница 2 из 5 Публичного договора-оферты ООО «УНИКУМ» с Заказчиком
<p>1.8. «<strong>Исполнитель</strong>» — репетитор или иное дееспособное лицо, обладающее
специальными познаниями и навыками в определенной области науки или искусства,
заключившее публичный договор-оферту с Обществом.
<p>1.9. «<strong>Пользователи</strong>» — совместно Заказчик и Исполнитель.
<p>1.10. «<strong>Интернет эквайринг</strong>» — оплата с использованием реквизитов банковских
карт на Сайте Общества в системе электронных платежей. Представленные данные
Заказчиком полностью защищены в рамках стандарта безопасности данных индустрии
платежных карт (Payment Card Industry Data Security Standard) и получение их кем-либо,
включая Общество, исключено.
<p>1.11. «<strong>Баланс</strong>» — баланс лицевого счёта Заказчика.
<p>1.12. «<strong>Обратная связь с Обществом</strong>» — связь, осуществляемая по адресу
электронной почты: info@sferachild.ru, использование которого считается надлежащим
средством для связи с Обществом.
<p>1.13. «<strong>Обратная связь с Заказчиком</strong>» — связь, осуществляемая по адресу
электронной почты Заказчика, указанного им при регистрации в Личном кабинете на
Сайте Общества, использование которого Обществом считается надлежащим средством
для связи с Заказчиком.
<p>1.14. «<strong>Стороны</strong>» — совместно Общество и Заказчик.
<div class="text-center mt-3 font-weight-bold">2. ПРЕДМЕТ ДОГОВОРА</div>
<p>2.1. По настоящему договору Общество предоставляет Заказчику на
безвозмездной основе возможность доступа к Ресурсам Сайта, включая Онлайн-сессию с
Исполнителем через Личный кабинет Заказчика на Сайте Общества.
<p>2.2. При осуществлении регистрации Заказчика в Личном кабинете на Сайте
Общества им предоставляются следующие данные: фамилия (полностью), имя
(полностью), отчество (необязательно), адрес электронной почты, телефон, возраст,
группа (дошкольник, школьник, абитуриент, студент и т.п.).
<p>2.3. Заказчик осуществляет оплату Онлайн-сессии через свой Личный кабинет на
Сайте Общества непосредственно выбранному им Исполнителю посредством Интернет
эквайринга на условиях, установленных разделом 4 настоящего договора.
<p>2.4. К отношениям Общества и Заказчика по предоставлению возможности
доступа к Онлайн-сессии с Исполнителем на Сайте Общества путем осуществления
регистрации Заказчика в Личном кабинете на безвозмездной основе не подлежат
применению положения законодательства о защите прав потребителей, в том числе
Заказчик принимает, что Общество не несет ответственности: за действия Исполнителя,
за качество предоставления Исполнителем Заказчику услуг, в том числе за финансовые
взаимоотношения между Заказчиком и Исполнителем.
<p>2.5. Требования к программному обеспечению и оборудованию для
использования Ресурсов Сайта Общества: скорость интернета – не менее 5 (пяти)
мегабит в секунду (5 Мбит/с), любой Браузер, веб-камера, микрофон, мышка, клавиатура
и другие устройства ввода.
<p>2.6. Обществом в целях удобства Заказчика допускается хранение материалов в
электронной форме в его Личном кабинете на Сайте Общества, предоставляемых
Исполнителем в пользование Заказчику во время Онлайн-сессий. Для Заказчика
материалы доступны исключительно в режиме просмотра (без необходимости
скачивания, отправлении на печать и т.п.).
<p>2.7. Заказчик, ознакомившись с условиями настоящего договора, акцептует его,
то есть подтверждает свое согласие с его условиями, путем проставления отметки в 
Страница 3 из 5 Публичного договора-оферты ООО «УНИКУМ» с Заказчиком
графе «Я прочитал(-а) и согласен(-на) с условиями» при регистрации на Сайте Общества.
<p>2.8. Положения законодательства Российской Федерации, касающиеся
образовательной деятельности, не применимы к деятельности Общества, поскольку она
не относится по характеру своей посреднической деятельности к организациям, ведущим
образовательную деятельность, и не обладает статусом, содержащимся в упомянутом
законодательстве.
<div class="text-center mt-3 font-weight-bold">3. ОФОРМЛЕНИЕ ДОСТУПА И АЛГОРИТМ ВЗАИМОДЕЙСТВИЙ</div>
<p>3.1. Для регистрации в Личном кабинете Заказчик обязуется предоставить
Обществу информацию о себе, установленную п. 2.2 настоящего договора.
<p>3.2. Общество регистрирует Заказчика в Личном кабинете на Сайте Общества и
открывает ему в нем лицевой счет – Баланс.
<p>3.3. Заказчик после регистрации в Личном кабинете пополняет свой Баланс.
<p>3.4. Заказчик выбирает на Сайте Общества подходящего для него Исполнителя и
производит заказ Онлайн-сессии на конкретную дату и время.
<p>3.5. В случае опоздания Заказчика или Исполнителя, время начала проведения
Онлайн-сессии сдвигается на время опоздания. При этом время опоздания не может
превышать 10 минут.
<p>3.6. Если Заказчик более 10 (десяти) минут с начала Онлайн-сессии не выходит
на видеосвязь с Исполнителем на Сайте Общества, система автоматически завершает
Онлайн-сессию. Заказчику возвращаются средства за минусом стоимости 10 (десяти)
минут Онлайн-сессии, а Исполнителю становится доступна денежная сумма, равная
стоимости 10 (десяти) минут Онлайн-сессии. При этом за пользование Сайтом Общества
с Баланса Исполнителя списывается 20% (двадцать процентов) от полученной им от
Заказчика денежной суммы.
<p>3.7. Онлайн-сессия считается проведенной частично в случае ее досрочного
завершения. Заказчику на Баланс возвращается часть уплаченных денежных средств,
пропорционально времени, оставшемуся до ее окончания. Заказчику становится доступна
для пользования денежная сумма, оставшаяся от досрочного завершения Онлайн-сессии.
<p>3.8. Перенос Онлайн-сессии возможен в случае оповещения Заказчиком об
изменении времени ее проведения не менее чем за 12 (двенадцать) часов до ее начала.
<p>3.9. В случае непроведения Онлайн-сессии по вине Заказчика, несвоевременного
оповещения Исполнителя в установленные сроки или отсутствия последнего на ней
более 10 (десяти) минут, система автоматически завершает Онлайн-сессию. Заказчику на
Баланс возвращаются средства за минусом стоимости 10 (десяти) минут Онлайн-сессии.
<p>3.10. В случае непроведения Онлайн-сессии по вине Исполнителя или при его
отказе от ее проведения более чем за 12 (двенадцать) часов до времени ее начала,
Заказчику возвращается 100% (сто процентов) от уплаченных Исполнителю денежных
средств за Онлайн-сессию.
<p>3.11. В случае неявки Пользователей на Онлайн-сессию с каждого из них
взимается плата за пользование Сайтом Общества в размере 10% (десяти процентов) от
стоимости 10 (десяти) минут Онлайн-сессии.
<p>3.12. Принятие Заказчиком условий настоящего договора осуществляется
посредством внесения им соответствующих данных в регистрационную форму.
Общество не изменяет и не редактирует регистрационную информацию о Заказчике без
согласия последнего. 
Страница 4 из 5 Публичного договора-оферты ООО «УНИКУМ» с Заказчиком
<p>3.13. Общество сообщает третьим лицам данные Заказчика, указанные при его
регистрации на Сайте Общества, в исключительных случаях, предусмотренных
действующим законодательством Российской Федерации.
<p>3.14. Общество не несет ответственность за содержание и достоверность
информации, предоставленной Заказчиком при регистрации в Личном кабинете на Сайте
Общества.
<p>3.15. Заказчик несёт ответственность за достоверность предоставленной
информации при регистрации в Личном кабинете на Сайте Общества.
<p>3.16. При отсутствии активности Заказчика более 3 (трех) месяцев, его Личный
кабинет будет удален с Сайта Общества. Уведомление о его удалении будет направлено
Обществом за 2 (две) недели до предполагаемой даты удаления путем использования
Обратной связи с Заказчиком.
<div class="text-center mt-3 font-weight-bold">4. ОПЛАТА УСЛУГ ИСПОЛНИТЕЛЯ</div>
<p>4.1. Оплата услуг Исполнителя производится Заказчиком в российских рублях
после оформления заказа Онлайн-сессии посредством Интернет эквайринга на Сайте
Общества. С Баланса Заказчика на Баланс Исполнителя переводится денежная сумма,
равная размеру установленной Исполнителем стоимости его услуг. Эта денежная сумма
блокируется до завершения исполнения заказа Исполнителем.
<p>4.2. Баланс считается пополненным с момента успешного завершения операции
по карте. Факт пополнения Баланса подтверждается Обществом путем изменения
информации в Личном кабинете Заказчика. В Личном кабинете отображаются все
операции по Балансу с указанием их состояния (поступление/списание/возврат/и пр.).
Дополнительно Общество уведомляет Заказчика о проведенных операциях по Балансу
сообщением, используя Обратную связь с Заказчиком.
<p>4.3. Пополнение Баланса в Личном кабинете на Сайте Общества означает
согласие Заказчика с условиями настоящего договора.
<p>4.4. При несоответствии сведений о состоянии Баланса лицевого счета в Личном
кабинете произведенному пополнению, Заказчик должен связаться с Обществом для
получения подтверждения о пополнении Баланса в течение 1 (одних) суток с момента
оплаты, используя Обратную связь с Обществом.
<p>4.5. Заказчик может в любое время вывести имеющиеся на его Балансе денежные
средства. Банком-отправителем и/или банком-получателем может взиматься комиссия за
перевод денежных средств.
<div class="text-center mt-3 font-weight-bold">5. ПРАВА И ОБЯЗАННОСТИ СТОРОН</div>
<p>5.1. Общество вправе, используя Обратную связь с Заказчиком, информировать
его об услугах и условиях их получения.
<p>5.2. Общество обязуется оказать услуги в соответствии с п. 2.1 настоящего
договора.
<p>5.3. Заказчик вправе выбрать Исполнителя по рейтингу, оценкам и отзывам,
записаться к нему на Онлайн-сессию.
<p>5.4. Заказчик вправе запрашивать у Общества, используя Обратную связь с
Обществом, любую информацию об услугах и условиях их получения. 
Страница 5 из 5 Публичного договора-оферты ООО «УНИКУМ» с Заказчиком
<p>5.5. Все претензии по ненадлежащему оказанию услуг, поименованных в п. 2.1
настоящего договора Заказчик вправе направить, используя Обратную связь с
Обществом.
<p>5.6. Заказчик обязуется предоставить Обществу информацию о себе,
необходимую для оказания ему услуг в соответствии с п. 2.1 настоящего договора.
<p>5.7. Заказчик обязуется взаимодействовать с Исполнителем только посредством
Сайта Общества, во время проведения Онлайн-сессии и после ее завершения исключить
предоставление Исполнителю своей контактной информации, а также не запрашивать у
Исполнителя его контактную информацию.
<div class="text-center mt-3 font-weight-bold">6. ПРОЧИЕ УСЛОВИЯ ДОГОВОРА</div>
<p>6.1. Настоящий договор может быть расторгнут по инициативе Заказчика до
начала оказания услуг путем направления заявки, посредством Обратной связи с
Обществом, но не менее чем за 12 (двенадцать) часов до начала Онлайн-сессии, и тогда
возврат денежных средств, находящихся на Балансе Заказчика, производится ему в
полном объеме. В случае расторжения настоящего договора менее чем за 12 (двенадцать)
часов до начала Онлайн-сессии возврат денежных средств, находящихся на Балансе
Заказчика, производится с удержанием в размере 10% (десяти процентов) от ее
стоимости.
<p>6.2. При сборе и обработке персональных данных Заказчика Общество
руководствуется положениями п. п. 1, 2, 4 – 6 ч. 2 ст. 22 Федерального закона № 152-ФЗ
«О персональных данных» от 27 июля 2006 года в действующей редакции, таким
образом, Общество является оператором персональных данных именно в части их
целевой обработки и обработка им персональных данных Заказчика осуществляется без
уведомления уполномоченного органа по защите прав субъектов персональных данных –
Роскомнадзора.
<p>6.3. По вопросам качества услуг, поименованных в п. 2.1 настоящего договора,
своевременности их получения, вопросам оплаты в отношении операции по Балансу
(лицевому счету) в Личном кабинете или по банковской карте, Заказчик может
обратиться в Общество, используя Обратную связь с ним. Вся поступившая информация
обрабатывается на следующий день после ее поступления.
<p>6.4. Действующая редакция настоящего договора размещена на Сайте Общества.
<p>6.5. Все вопросы, не нашедшие своего разрешения в настоящем договоре,
регулируются действующим законодательством Российской Федерации.
<p>6.6. Несоответствие части норм настоящего договора действующему
законодательству Российской Федерации не влечет за собой признание
недействительным настоящего договора в целом. В этом случае юридическую силу
имеют все положения настоящего договора, не противоречащие действующему
законодательству Российской Федерации.
<p>6.7. Общество вправе в одностороннем порядке изменять (дополнять) условия
настоящего договора. Новая редакция настоящего договора доводится до сведения
Заказчика посредством опубликования новой редакции за 3 (три) дня до вступления в
силу на Сайте Общества, а также в Личном кабинете. Заказчик признается принявшим
условия настоящего договора в новой редакции, если после его вступления в силу он
продолжает использование Сайта Общества (Заказчик производит заказ). Указанные
действия рассматриваются Обществом в качестве конклюдентных, свидетельствующих о
выражении Заказчиком согласия на принятие новой редакции настоящего договора.
  </div>
</div>
@stop