@extends('layouts.site')
@section('title')
Согласие на обработку персональных данных
@stop
@section('content')
<div class="text-inner-banner-one pos-r">
				<div class="shape-wrapper">
					<svg class="img-shape shape-one">
					<path fill-rule="evenodd"  fill="rgb(255, 223, 204)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-two">
					<path fill-rule="evenodd"  fill="rgb(182, 255, 234)"
					 d="M6.000,12.000 C9.314,12.000 12.000,9.314 12.000,6.000 C12.000,2.686 9.314,-0.000 6.000,-0.000 C2.686,-0.000 -0.000,2.686 -0.000,6.000 C-0.000,9.314 2.686,12.000 6.000,12.000 Z"/>
					</svg>
					<svg class="img-shape shape-three">
					<path fill-rule="evenodd"  fill="rgb(181, 198, 255)"
					 d="M12.000,24.000 C18.627,24.000 24.000,18.627 24.000,12.000 C24.000,5.372 18.627,-0.000 12.000,-0.000 C5.372,-0.000 -0.000,5.372 -0.000,12.000 C-0.000,18.627 5.372,24.000 12.000,24.000 Z"/>
					</svg>
					<svg class="img-shape shape-four">
					<path fill-rule="evenodd"  fill="rgb(255, 156, 161)"
					 d="M7.500,15.000 C11.642,15.000 15.000,11.642 15.000,7.500 C15.000,3.358 11.642,-0.000 7.500,-0.000 C3.358,-0.000 -0.000,3.358 -0.000,7.500 C-0.000,11.642 3.358,15.000 7.500,15.000 Z"/>
					</svg>
					<svg class="img-shape shape-five">
					<path fill-rule="evenodd"  fill="rgb(178, 236, 255)"
					 d="M12.500,25.000 C19.403,25.000 25.000,19.403 25.000,12.500 C25.000,5.596 19.403,-0.000 12.500,-0.000 C5.596,-0.000 -0.000,5.596 -0.000,12.500 C-0.000,19.403 5.596,25.000 12.500,25.000 Z"/>
					</svg>
				</div> <!-- /.shape-wrapper -->
				<div class="container">
					<p>ПРАВИЛА СОТРУДНИЧЕСТВА</p>
        <p>Общества с ограниченной ответственностью «УНИКУМ»</p>
				</div>
			</div> <!-- /.text-inner-banner-one -->
<div class="element-section mb-150">
  <div class="container">
    <p class="mb-3">Настоящие Правила сотрудничества (далее — Правила) разработаны в целях регулирования отношений,возникающих между Обществом с ограниченной ответственностью «УНИКУМ» (далее – ООО «УНИКУМ»,Общество) и физическим лицом, действующим в своих интересах или являющимся законным представителемнесовершеннолетнего лица, в связи с предоставлением ему возможности пользования услугами ООО«УНИКУМ», на интернет-платформе для репетиторов и занимающихся на Интернет-Сайте по адресу: <a href="http://sferachild.ru">www.sferachild.ru</a>.</p>
    <p class="mb-3">Правила содержат перечень прав и обязанностей сторон при пользовании интернет-ресурсом,устанавливаемых ООО «УНИКУМ» в одностороннем порядке в целях многократного применения.</p>
    <p class="mb-3">1. Цель интернет-платформы: предоставление возможности репетитору (далее – Заказчик) проводить онлайн-занятия с занимающимся (далее – Клиент). Клиент может выбрать Заказчика по рейтингу, оценкам и отзывам,записаться к нему на занятие. Оплатив его, они приступают к занятию прямо на самой интернет-платформе,без использования сторонних программ и приложений (Skype, zoom и прочие). Интернет-платформа имеетуникальный функционал, в частности: в рамках занятия репетитор использует виртуальную доску, на которойКлиент и репетитор могут работать с материалом (который ранее выбрал репетитор из доступного списка), атакже формат очной видео связи в окне браузера.</p>
    <p class="mb-3">2. Занимающимися могут являться дошкольники, ученики младших, средних, старших классов, абитуриентыи студенты, а также любые желающие лица. При этом оплачивать услуги репетитора за Клиента, недостигшего 18 лет, должен его законный представитель.</p>
    <p class="mb-3">3. Заказчиками могут являться лица, имеющие соответствующее образование и компетенцию.</p>
    <p class="mb-3">4. Требования к ПО и оборудованию для использования интернет-платформы: интернет не менее 5 мегабит;любой браузер на движке Chromium, Safari, iE, Firefox; веб камера, микрофон, мышка, клавиатура и другиеустройства ввода.</p>
    <p class="mb-3">5. Порядок регистрации на интернет-платформе для Клиента: в личном кабинете предоставляются следующиеданные: ФИО, адрес электронной почты, телефон, возраст, группа (дошкольник, школьник, абитуриент,студент и т.п.). Регистрация в личном кабинете для Клиента бесплатная.</p>
    <p class="mb-3">6. Порядок регистрации на интернет-платформе для Заказчика: в личном кабинете предоставляютсяследующие данные: ФИО, адрес электронной почты, телефон, возраст, стаж, область преподавания,документы, биография, фотография, подтверждающие документы об образовании и профессиональныхнавыках (сканы). Модератор допустит к работе только тех, кто действительно имеет соответствующиекомпетенции. Для подтверждения анкеты Заказчик на интернет-платформу прикрепляет скан своего паспорта(скан паспорта не будет доступен для третьих лиц). После прохождения проверки у Заказчика в личномкабинете появится знак верификации.</p>
    <p class="mb-3">7. Услуги Общества для Заказчика являются платными.</p>
    <p class="mb-3">Стоимость регистрации Заказчика в личном кабинете составляет 180 (сто восемьдесят) рублей.</p>
    <p class="mb-3">Заказчику может быть предоставлен платный доступ к электронной методической литературе в объёме,необходимом для проведения онлайн-занятия с Клиентом, но не более 10 % от каждого издания. Заказчикимеет возможность во время занятия прикрепить нужный материал, указать необходимые страницы и описатьзадание.  Для  Клиента материалы доступны исключительно  в режиме просмотра  (без необходимостискачивания, распечатки и т.п.).</p>
    <p class="mb-3">Стоимость услуги по предоставлению доступа к электронной методической литературе составляет 590(пятьсот девяносто) рублей в месяц.</p>
    <p class="mb-3">На платформе предусмотрена система бонусов для Заказчика. 1 бонус = 1 рублю. Бонусами можно оплачиватьуслугу по предоставлению доступа к электронной методической литературе. Бонусы предоставляются:</p>
    <p class="mb-3">- за размещение своих поурочных/методических разработок в разделе «Блог». После модерации иразмещения статьи на интернет-платформе, Заказчик получает 100 бонусов;</p>
    <p class="mb-3">- за рекомендацию интернет-платформы своим коллегам и регистрацию нового репетитора на интернет-платформе Заказчик получает 100 бонусов;</p>
    <p class="mb-3">- за признание Заказчика «самым активным репетитором месяца» Заказчик получает 100 бонусов.</p>
    <p class="mb-3">8. Заказчик после регистрации в личном кабинете пополняет Баланс лицевого счёта (далее – Баланс) припомощи интернет эквайринга, и устанавливает стоимость своих услуг за 1 час занятий (60 минут) для Клиента. Интервал между занятиями должен составлять не менее 20 минут.</p>
    <p class="mb-3">9. Клиент после регистрации в личном кабинете пополняет Баланс при помощи интернет эквайринга,выбирает Заказчика, производит заказ и предоплату его услуг. После подтверждения заказа репетитором, сБаланса Клиента стоимость заказа переводится на Баланс в личном кабинете Заказчика. Данная суммаблокируется интернет-платформой до окончания занятия.</p>
    <p class="mb-3">10. Клиент и Заказчик вправе отказаться от заказа не позднее, чем за 12 часов до начала онлайн-занятия. Вэтом случае средства Клиента в полном объёме возвращается на его Баланс в личном кабинете. При отказеКлиента от занятия менее, чем за 12 часов до его начала, уплаченные Заказчику за онлайн-занятие средстваКлиенту возвращаются за минусом стоимости 10 минут онлайн-занятия.</p>
    <p class="mb-3">11. В случае опоздания одной из сторон, время начала проведения онлайн-занятия сдвигается на времяопоздания. При этом время опоздания не может быть более 9 минут 59 секунд.</p>
    <p class="mb-3">12. Если Заказчик более 10 минут с начала занятия не выходит на видеосвязь с Клиентом на интернет-платформе, система автоматически завершает онлайн-занятие и производит возврат средств на балансКлиента в полном объеме. При этом с Баланса Заказчика списывается штраф в размере 20 % от стоимости 10минут этого онлайн-занятия.</p>
    <p class="mb-3">13. Если Клиент более 10 минут с начала занятия не выходит на видеосвязь с Заказчиком на интернет-платформе, система автоматически завершает занятие. Клиенту возвращаются средства за минусом стоимости 10 минут онлайн-занятия, а Заказчику становится доступна сумма равная стоимости 10 минут занятия. Приэтом за пользование интернет-платформой с Баланса Заказчика списывается 20 % от полученной им отКлиента суммы.</p>
    <p class="mb-3">14. Занятие считается проведенным частично в случае его досрочного завершения. Клиенту на Балансвозвращается часть уплаченных средств пропорционально времени, оставшегося до окончания занятия.Заказчику становится доступна для пользования сумма пропорционально времени проведенного занятия. Приэтом с Заказчика Исполнителем списывается плата за пользование интернет платформой в размере 20% отполученной суммы.</p>
    <p class="mb-3">15. В случае, если обе стороны не явились на онлайн занятия, то с каждой из сторон взимается плата запользование интернет платформой в размере 10% от стоимости 10 минут занятия.</p>
    <p class="mb-3">16. Клиент и Заказчик обязуются контактировать только через интернет-платформу Исполнителя. Во времяпроведения онлайн-занятия и после его завершения сторонам запрещено предоставлять свою контактнуюинформацию.</p>
    <p class="mb-3">17. Клиент и Заказчик вправе в любое время вывести имеющиеся на его Балансе денежные средства. Банком-отправителем и/или банком-получателем могут взиматься комиссии за перевод средств.</p>
    <p class="mb-3">18. При отсутствии активности Заказчика более 3-х месяцев, его аккаунт будет удалён из интернет-платформы. Уведомление об удалении аккаунта направляется на электронную почту Клиента или Заказчиказа две недели до предполагаемой даты удаления аккаунта.</p>
    <p class="mb-3">19. Общество не несёт ответственности за качество услуг, оказываемых Клиенту Заказчиком.</p>
    <p class="mb-3">20. Общество вправе в одностороннем порядке изменять (дополнять) условия настоящих Правил. Новаяредакция Правил доводится до сведения Клиента и Заказчика посредством опубликования новой редакциисоответствующего документа за 3 (три) дня до вступления их в силу на Интернет-Сайте по адресу:
    <a href="https://sferachild.ru">www.sferachild.ru</a>, а также в личном кабинете. Клиент и Заказчик признаются принявшими условия Правил вновой редакции, если после их вступления в силу они продолжают пользование интернет-ресурсом (Клиентпроизводит заказ, Заказчик подтверждает принятие заказа). Указанные действия рассматриваются Обществомв качестве конклюдентных действий, свидетельствующих о выражении Клиентом и Заказчиком согласия напринятие новой редакции Правил.</>
  </div>
</div>
@stop